<section class="mission">
    <div class="container">
        <div class="row">
            <div class="col-9 content">
                <h2><span class="line">Наша</span>
                    <span class="line">миссия</span></h2>
                <p class="description">Грамотное правовое сопровождение как инструмент развития бизнеса, достижения финансовых результатов и минимизации рисков</p>
                <p>Юридическая компании «ИнвестКонсалт Системс» основана в 2007 году командной профессиональных юристов.</p>
                <p>Наша главная задача — оказание качественных юридических услуг. Для нас важен тот результат, которого хочет добиться клиент. Специалисты ИКС приложат все усилия чтобы минимизировать Ваши расходы и с комфортом разрешить все возникшие трудности.</p>
                <p>Не важно, в каком бизнесе работаете, и в какой стране находитесь. Мы предоставляем юри дические услуги на территории РФ всем, кто ценит качество нашей работы. Наши юристы всегда готовы быть рядом и предоставить юридическую поддержку и защиту.</p>
                <p>За годы работы более 500 судов, вы скажете это немного, но мы стремимся не к количеству, а к качеству оказываемых нами услуг</p>

            </div>
            <div class="col-3">
                <div class="row icons-m">
                    <div class="col-12 icon-m">
                        <img src="/img/56.png" alt="">
                        <p>судов по корпоративными и частным выиграли за 11 лет</p>
                    </div>
                    <div class="col-12 icon-m">
                        <img src="/img/500.png" alt="">
                        <p>судов по корпоративными и частным выиграли за 11 лет</p>
                    </div>
                    <div class="col-12 icon-m">
                        <img src="/img/11.png" alt="">
                        <p>судов по корпоративными и частным выиграли за 11 лет</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="mission mission-video">
    <div class="container">
        <div class="row headline">
            <div class="col-12">
                <h2><span class="line">Видиопрезентация</span>
                    <span class="line">ICS</span></h2>
            </div>
            <div class="col-12 video">
                <div class="play">
                    <a href="#"><img src="/img/play.png" alt=""></a>
                </div>
            </div>
        </div>
    </div>
</section>