<header>
    <div class="alternative-header article-header">
        <div class="container">
            <div class="row">
                <div class="col-12 banner">
                    <img src="../img/alternative-banner7.png" alt="">
                </div>
            </div>
        </div>
    </div>
</header>

<section class="article">
    <div class="container">
        <div class="row">
            <div class=".col-md-12 col-xl-2">
                <div class="author">
                    <img src="/img/avatar.png" alt="">
                    <span class="name">Александр Баев</span>
                    <p class="position">ген. директор</p>
                    <p class="company">Инвес тКонсалт Системс</p>
                    <a href="#">11 статей</a>
                </div>
            </div>
            <div class=".col-md-12 col-xl-8 cover-article">
                <h1><span class="line">Название статьи</span></br>
                    <span class="line">о юридическом</span></br>
                    <span class="line">процессе</span></h1>
                <div class="post-marks"><time>11 марта 2018</time> <span class="tag">Статьи</span><span class="tag">Юридический процесс</span></div>
                <p>Успешная правоприменительная деятельность невозможна без сопутствующего научного анализа новейших тенденций развития законодательства. При этом многие новеллы российского законодательства являются рецепцией норм права, принятых в рамках других правовых систем, включая интеграционные правопорядки.</p>
                <p>Особое влияние на российскую правовую систему оказывает европейское право. Европейский Союз является крупнейшим экономическим партнером Российской Федерации, и понимание новейших тенденций развития европейского законодательства является чрезвычайно важным как для облегчения взаимодействия российских компаний с европейскими контрагентами, так и для изучения перспектив совершенствования российского законодательства с учетом передового мирового опыта.</p>

                <figure>
                    <img src="/img/article-img.png" alt="Trulli" style="width:100%">
                    <figcaption>Короткое или дилнное описание широкого изображения</figcaption>
                </figure>

                <p>Специалисты юридической компании «ИнвестКонсалт Системс» принимают активное участие в научной деятельности страны, участвуя как в фундаментальных, так и прикладных правовых исследованиях. В частности, нашими сотрудниками были подготовлены научные исследования, проекты международных соглашений, выполненные по заказу как <a href="#">представителей частного бизнеса</a>, так и органов государственной власти Российской Федерации (в том числе для Министерства образования и науки РФ, Департамента внешнеэкономических и международных связей города Москвы и др.).</p>
                <p>В 2010 г. приказом 25 для реализации научно-исследовательских проектов был создан отдел научных исследований ООО «ИнвестКонсалт Системс», в который вошли одни из крупнейших специалистов в сфере международного и европейского права.</p>
                <p>Успешная правоприменительная деятельность невозможна без сопутствующего научного анализа новейших тенденций развития законодательства. При этом многие новеллы российского законодательства являются рецепцией норм права, принятых в рамках других правовых систем, включая интеграционные правопорядки.</p>

                <blockquote>
                    Успешная правоприменительная деятельность невозможна без сопутствующего научного анализа новейших тенденций развития законодательства. При этом многие новеллы российского законодательства являются рецепцией норм права, принятых в рамках других правовых систем, включая интеграционные правопорядки
                </blockquote>

                <p>Особое влияние на российскую правовую систему оказывает европейское право. Европейский Союз является крупнейшим экономическим партнером Российской Федерации, и понимание новейших тенденций развития европейского законодательства является чрезвычайно важным как для облегчения взаимодействия российских компаний с европейскими контрагентами, так и для изучения перспектив совершенствования российского законодательства с учетом передового мирового опыта.</p>

            </div>
            <div class=".col-md-12 col-xl-2 right-sidebar">
                <div class="post-card">
                    <a href="#" class="link-wrapper">
                        <img src="/img/post-img.png" alt="">
                        <p>Как не попасть в турбину самолета. Руководство выживание для голубей, гусей и других перелетных  птиц России</p>
                        <time>24 мая 2018</time>
                    </a>
                </div>
                <div class="service-card">
                    <a href="#" class="link-wrapper">
                        <img src="/img/icons/i_07.svg" alt="">
                        <span class="title">Абонентское юридическое обслуживание</span>
                        <p>Описываем вкратце услугу чтобы пользователь захотел перейти на ее страницу</p>
                        <span class="transition">Подробнее</span>
                    </a>
                </div>
            </div>
            <div class="col-12">
                <a href="#">
                    <div class="left">
                        <img src="/img/card-left.png" alt="">
                        <span>Предыдущая статья</span>
                        <p>Как не попасть в турбину самолета. Руководство выживание для голубей, гусей и других перелетных птиц</p>
                        <time>30 апреля 2018</time>
                    </div>
                </a>
                <a href="#">
                    <div class="right">
                        <img src="/img/card-right.png" alt="">
                        <span>Предыдущая статья</span>
                        <p>Как не попасть в турбину самолета. Руководство выживание для голубей, гусей и других перелетных птиц</p>
                        <time>30 апреля 2018</time>
                    </div>
                </a>
            </div>
        </div>
    </div>
</section>
