<section class="social">
    <h2 class="social_headline wow fadeIn"><span class="line">Мы в соцсетях</span></h2>
    <a class="social_link link wow fadeIn" href="#">@icslawyer</a>

    <div class="card-columns social-slider">
        <a href="#" class="card wow fadeIn">
            <img class="card_img" src="../img/insta2.jpg" alt="">
            <p class="card_text">Председатель Совета Судей рассказал о двух моделях кассационного правосудия и судебной реформе в РФ. 13 апреля председатель Совета Судей В. Момотов выступил на юридическом форуме с докладом «Судебная реформа, которая уже началась в России» (полный текст доклада опубликован на официальном сайте Совета Судей) и изложил модель реформы</p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img" src="../img/insta1.jpg" alt="">
            <p class="card_text">В начале апреля в Госдуму был внесен законопроект, вносящий изменения в порядок признания физических лиц банкротами. Согласно ФЗ «О несостоятельности (банкротстве)» физическое лицо может быть признано банкротом и освободиться от уплаты долгов, если у него имеется просрочка по уплате долгов более чем за 3 месяца и на сумму не менее 500 000 рублей.</p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img" src="../img/insta3.jpg" alt="">
            <p class="card_text">С 1 апреля вступили в силу очередные изменения в законодательство РФ. Представляем Вам основные из них.</p>
            <p class="card_text">1. Вступили в силу изменения в ФЗ о государственной регистрации юридических лиц и индивидуальных предпринимателей, закрепляющие возможность получать…</p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img" src="../img/insta1.jpg" alt="">
            <p class="card_text">В 2018 году размер материнского капитала составил 435 000 рублей. Одним из вариантов, как можно распорядиться материнским капиталом, - улучшение жилищных условий. Недавно Верховный суд РФ разъяснил, является ли таким улучшением приобретение загородного дома. Согласно ФЗ «О дополнительных мерах государственно поддержки…</p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img"  src="../img/insta3.jpg" alt="">
            <p class="card_text">В 2018 году размер материнского капитала составил 435 000 рублей. Одним из вариантов, как можно распорядиться материнским капиталом, - улучшение жилищных условий. Недавно Верховный суд РФ разъяснил, является ли таким улучшением приобретение загородного дома. Согласно ФЗ «О дополнительных мерах государственно поддержки… </p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img" src="../img/insta2.jpg" alt="">
            <p class="card_text">В начале апреля в Госдуму был внесен законопроект, вносящий изменения в порядок признания физических лиц банкротами. Согласно ФЗ «О несостоятельности (банкротстве)» физическое лицо может быть признано банкротом и освободиться от уплаты долгов, если у него имеется просрочка по уплате долгов более чем за 3 месяца и на сумму не менее 500 000 рублей.</p>
        </a>
        <a href="#" class="card  wow fadeIn">
            <img class="card_img" src="../img/insta3.jpg" alt="">
            <p class="card_text">В начале апреля в Госдуму был внесен законопроект, вносящий изменения в порядок признания физических лиц банкротами. Согласно ФЗ «О несостоятельности (банкротстве)» физическое лицо может быть признано банкротом и освободиться от уплаты долгов, если у него имеется просрочка по уплате долгов более чем за 3 месяца и на сумму не менее 500 000 рублей.</p>
        </a>
    </div>

</section>